[
{
  "fields": {
    "content": "<p>\r\n<strong>Agriculteurs professionnels du Cameroun, AGRIPO</strong> est un outil de développement collectif créé par la communauté de Tayap. La démarche a pris la forme légale d’un Groupe d’Initiative Commune le 18 janvier 2010. Elle est devenue une coopérative d’appui au développement communautaire depuis le 19 février 2013. Son siège est situé au village de Tayap au Cameroun. Son but est de favoriser le développement rural en assurant à titre expérimental le développement intégré d’un village africain (Tayap) par un appui technique et humain dans le domaine agricole et des filières économiques porteuses en milieu rural tout en menant des actions sociales et environnementales.\r\n</p>\r\n<p>\r\nLes principaux axes d'action sont :\r\n<ul>\r\n<li>Développement communautaire intégré (aménagement du territoire, planification locale, développement durable holistique)</li>\r\n<li>Développement local d’une économie verte performante (développement d’une diversité d’activités génératrices de revenus)</li>\r\n<li>Développement décentralisé des infrastructures de base (eau, énergie, habitat).</li>\r\n</ul>\r\n</p>\r\n<p>\r\nDans un premier temps, une quinzaine d’agriculteurs se sont engagés pour la professionnalisation de l’agriculture autour du programme de développement intégré « <strong>Les Vergers Écologiques de Tayap</strong> » . <br />\r\nLe groupe fonctionne grâce à la motivation et à la contribution de ses membres (main d’œuvre et financement) et grâce à l’aide précieuse d’une trentaine de bénévoles temporaires.\r\n</p>\r\n<p>\r\nPar la suite, AGRIPO souhaitant aller plus loin dans le développement du village, a pris l’initiative d’autres projets.\r\n<ul>\r\n<li><strong>Projet d’Électrification solaire (ILES)</strong> du village de Tayap visant à connecter toutes les maisons du village à un micro-réseau électrique en utilisant les prépaiements des consommations quotidiennes d’électricité par le téléphone mobile en appui à la durabilité du service communautaire d’énergie solaire des populations rurales. </li>\r\n<li><strong>Réseau décentralisé de distribution autonome de l’eau potable (RARE)</strong> en milieu rural  par la mise en place d’une plateforme de dessertes individuelles des habitations et des centres communautaires.</li>\r\n<li><strong>Programme solidaire de développement d’une économie performante de proximité (GREEN)</strong> par la mise en œuvre  d’une trentaine d’auto-entreprises rurales.</li>\r\n<li><strong>Programme de vacances solidaires</strong> qui noue des partenariats entre les universités et les communautés rirales autour d’un projet fédérateur.</li>\r\n</ul>\r\n</p>\r\n\r\n<p>\r\nGroupe d’analyse, de recherche-action et de promotion dédié au développement rural dans ses dimensions économique, social et environnemental, il dispose d’une unité éditoriale (AGRIPO Editions), dont l’objectif est de faire connaître la vie des populations rurales d’Afrique Subsaharienne. Bandes dessinées, contes, publications techniques, livres de cuisine, guides pédagogiques, magazines, applications de téléphonie mobile, jeux vidéo, …: autant de productions culturelles qui visent à faire comprendre et à agir en faveur du développement rural.\r\n</p>",
    "enable_comments": false,
    "url": "/qui-sommes-nous/",
    "sites": [
      1
    ],
    "title": "Qui sommes nous?",
    "template_name": "",
    "registration_required": false
  },
  "pk": 1,
  "model": "flatpages.flatpage"
},
{
  "fields": {
    "content": "<h3>Conditions d’entrée et de sortie au Cameroun </h3>\r\n<p>Un visa est nécessaire pour entrer au Cameroun. Il est délivré par les représentations diplomatiques du sur présentation, entre autres, d’un passeport en cours de validité ainsi que d’une lettre d’invitation ou d’une réservation, qu’AGRIPO vous fournira dès confirmation du voyage. Le visa est accordé au plus tard 3 jours à compter de la date de dépôt de la demande. <br />\r\nPour les touristes originaires de pays ne disposant pas de représentations diplomatiques, AGRIPO peut prendre des dispositions afin que des visas leur soient délivrés aux aéroports et autres postes frontières. Dans ce cas, il est impératif d’en faire la demande, au plus tard, un mois avant le départ.<br />\r\nLes voyageurs doivent être munis de leur carnet international de vaccinations à jour (notamment contre la fièvre jaune).<br />\r\nPour leur sortie du Cameroun, prévoyez le règlement de la taxe aéroportuaire d’une valeur de 10 000 FCFA (soit environ 15 euros).\r\n</p>\r\n\r\n<h3>Fuseau horaire  </h3>\r\n<p>Fuseau horaire toute l’année : GMT+ 1 heure</p>\r\n\r\n<h3>Monnaie </h3>\r\n<p>\r\nLa monnaie est le franc CFA.<br />\r\n1 euro = 655,957 francs CFA (XAF)<br />\r\nOutil de conversion : <a href=\"http://www.oanda.com/lang/fr/currency/converter/\" target=\"_blank\">http://www.oanda.com/lang/fr/currency/converter/</a><br />\r\nLes transferts monétaires sont possibles par opérations bancaires, chèques de voyage et cartes de crédit. <br />\r\nEn fonction de votre localisation, AGRIPO propose des paiements par virement bancaire sur un compte aux USA, au Canada, en Europe ou au Cameroun ainsi que des opérations de change sans frais. \r\n</p>\r\n\r\n<h3>Téléphone et Internet</h3>\r\n<p>\r\nIndicatif international (Tel/Fax) : 237+ les huit chiffres de numérotation locale. <br />\r\nToutes les chambres des écogîtes sont équipées d’un téléphone. Les frais de communication sont à votre charge. <br />\r\nL’accès à Internet est assuré par une compagnie de téléphonie mobile, il est gratuit. \r\n</p>\r\n\r\n<h3>Electricité </h3>\r\n<p>Le courant électrique est de 220 V. Les prises correspondent aux normes européennes. </p>\r\n\r\n<h3>Horaires d’ouverture des services écotouristiques à Tayap</h3>\r\n<p>Tous les services éco-touristiques sont accessibles, 7 jours/7, de 7h30 à 18h00. Une permanence est assurée pour les urgences de 18h00 à 7h30.</p>\r\n\r\n\r\n<h3>Restauration</h3>\r\n<p>Plusieurs possibilités pour savourer la cuisine africaine et les fruits tropicaux : chez l’habitant, cuisiner soi-même, restaurant avec menu journalier </p>\r\n\r\n<h3>Prises de vues photographiques </h3>\r\n<p>A Tayap, toutes les prises de vue sont libres et gratuites. </p>\r\n\r\n<h3>Climat</h3>\r\n<p>Comme dans toute la zone forestière du pays, à TAYAP, la saison sèche commence en novembre et dure jusqu’en février. Elle est suivie d’une petite saison pluvieuse entre mars et mai, puis d’une petite saison sèche entre mai et juin et d’une grosse saison de pluies d'août à fin septembre. La température moyenne y est de 26°C. Les vents y sont faibles.  </p>\r\n\r\n<h3>Informations santé</h3>\r\n<p>\r\nA l’arrivée, vous devez être à jour avec les vaccinations universelles (notamment contre la fièvre jaune) et il est recommandé de vous prémunir contre le paludisme. <br />\r\nLes hôpitaux de Yaoundé et de Douala assurent une offre de soins complète. Un médecin est installé à 8 km de la localité.<br />\r\nAGRIPO vous offre la possibilité de contracter une assurance maladie (optionnelle) pour la durée de votre séjour. \r\n</p>\r\n",
    "enable_comments": false,
    "url": "/informations-pratiques/",
    "sites": [
      1
    ],
    "title": "Informations pratiques",
    "template_name": "",
    "registration_required": false
  },
  "pk": 2,
  "model": "flatpages.flatpage"
},
{
  "fields": {
    "content": "<p>\r\nLe Cameroun se situe en Afrique centrale. Il longe la baie de Biafra. Il est limitrophe avec le Nigéria, la Guinée équatoriale, le Congo, le Gabon, la République Centrafricaine et le Tchad.\r\n</p>\r\n\r\n<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d8106410.187734502!2d12.146831843750004!3d7.2170877466400505!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x10613753703e0f21%3A0x2b03c44599829b53!2sCameroun!5e0!3m2!1sfr!2sus!4v1442224825026\" width=\"100%\" height=\"250\" frameborder=\"0\" style=\"border:0\" allowfullscreen></iframe>\r\n\r\n<p>\r\nLe Cameroun comptait 22 millions d’habitants (en 2013) et plus de 180 groupes ethniques. Les plus grandes villes sont DOUALA, la capitale économique, dont la population est estimée à  plus de 2 millions d’habitants et YAOUNDE, la capitale politique du pays, qui abrite une population de plus de 1 million d’habitants. \r\n</p>\r\n\r\n<p>\r\nLe pays a été fondé en 1960, après la fusion de l'ancien Cameroun français et d’une partie du Cameroun britannique. Par conséquent, les langues officielles sont le français et l'anglais. On y parle aussi 24 des principales langues africaines.\r\n</p>\r\n\r\n<p>\r\nLe Cameroun est l’un des pays les plus variés d'Afrique en raison de son emplacement, de son climat et de sa population.  <br />\r\nUne grande diversité de reliefs : plaines côtières au sud-ouest, plateaux accidentés au centre, montagnes à l'ouest et plaines au nord. Le Mont Cameroun, la plus haute montagne en Afrique de l'Ouest sub-saharienne, est un volcan actif.<br />\r\nUne grande diversité de végétation : des savanes sur les rives du lac Tchad en passant par les forêts équatoriales au sud-est. Les forêts tropicales et leur grande variété d'arbres, recèlent une faune et une flore très riches.<br />\r\nCes caractéristiques expliquent la raison pour laquelle le pays est qualifié d’<strong>Afrique en miniature</strong>.\r\n</p>\r\n\r\n<p>\r\nDe par sa position centrale et son niveau de développement, le Cameroun joue un rôle important dans l’économie de l’Afrique centrale. Il dispose de ressources agricoles (bananes, cacao, café, coton, miel), forestières, minières (bauxite, fer, cobalt, nickel, manganèse, diamant, marbre) et pétrolières.\r\n</p>\r\n\r\n<p>\r\nPour en savoir plus :<br />\r\n<a href=\"https://www.prc.cm/fr/le-cameroun/presentation\">https://www.prc.cm/fr/le-cameroun/presentation<a><br />\r\n<a href=\"http://fr.wikipedia.org/wiki/Cameroun\">http://fr.wikipedia.org/wiki/Cameroun</a>\r\n</p>\r\n\r\n",
    "enable_comments": false,
    "url": "/cameroun/",
    "sites": [
      1
    ],
    "title": "Cameroun",
    "template_name": "",
    "registration_required": false
  },
  "pk": 3,
  "model": "flatpages.flatpage"
},
{
  "fields": {
    "content": "<h3>Tayap au Cameroun</h3>\r\n<p>\r\nLe village de Tayap est situé à 86 km de Yaoundé et à 164 km de Douala. Il s’étire le long de la piste forestière qui rejoint la voie rapide Douala-Yaoundé.<br />\r\nD'un point de vue administratif, il dépend de l'arrondissement de Ngog-mapubi, département du Nyong et Kellé, Région du Centre. \r\n</p>\r\n\r\n<h3>Se rendre à Tayap   </h3>\r\n<p>\r\nIl est facile de se rendre à Tayap. Les aéroports internationaux de Douala (à 2 heures de Tayap) et celui de Yaoundé (à 1 heure de Tayap) sont desservis par plusieurs compagnies aériennes.<br />\r\nAGRIPO loue des voitures pour relier Tayap au départ de Douala ou de Yaoundé et pour effectuer éventuellement un circuit touristique complet au Sud du Cameroun. Il est toutefois nécessaire de réserver au préalable. <br />\r\nIl est à préciser que le tracé du réseau ferroviaire Douala-Yaoundé ne dessert pas le village de Tayap. \r\n</p>\r\n\r\n<h3>Communauté de Tayap</h3>\r\n<p>\r\nLe village est partiellement recouvert de forêt équatoriale puisque l'exploitation forestière s'y est pratiquée de façon intense. Certaines essences sont déjà menacées de disparition.\r\n</p>\r\n<p>\r\nDans cet environnement vivent les Bassa, un peuple bantou qui s’est mobilisé dans la lutte pour la décolonisation. Plus de 200 personnes y vivent.\r\n</p>\r\n<p>\r\nComme leurs ancêtres, l’agriculture est  leur principale source de revenus. Ils cultivent, sur des parcelles défrichées, de la banane plantain, du manioc, des arachides, du maïs,... et deux cultures de rente : le palmier à huile et le cacao. Dans cette zone, on pratique accessoirement la chasse, la pêche et l’exploitation des produits forestiers non ligneux.\r\n</p>\r\n<p>\r\nLe long de la piste qui mène à Tayap, les habitants vous réserveront un accueil chaleureux, désireux de vous montrer leur forêt et ce qu'ils en tirent.\r\n</p>\r\n<p>\r\nDans le village, deux chapelles (catholique et protestante) coexistent. La religion chrétienne semble avoir pris le pas sur les traditions animistes bien que, de temps en temps, l'évocation de la sorcellerie ressurgit... \r\n</p>\r\n<p>\r\nComme tous les villages environnants, le village de Tayap est alimenté en eau potable par des puits et des forages. L’eau pompée est ensuite acheminée jusqu’aux sites d’utilisation.\r\n</p>\r\n<p>\r\nLe village de Tayap est partiellement électrifié par l’énergie hydro-électrique. Le site dispose d’une autonomie énergique grâce au groupe électrogène et à des panneaux solaires. \r\n</p>\r\n\r\n<h3>Saison touristique</h3>\r\n<p>La saison touristique couvre toute l'année. </p>\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n",
    "enable_comments": false,
    "url": "/village-de-tayap/",
    "sites": [
      1
    ],
    "title": "Village de Tayap",
    "template_name": "",
    "registration_required": false
  },
  "pk": 4,
  "model": "flatpages.flatpage"
},
{
  "fields": {
    "content": "<h3>Où dormir ?</h3>\r\n\r\n<p>2 formules d’hébergement s’offrent à vous pour séjourner à Tayap</p>\r\n\r\n<table style=\"width:100%;\">\r\n<tr>\r\n<td style=\"width: 60%;padding: 5px;\"><img src=\"/media/staticpages/hebergements_ecogite.jpg\" style=\"width:100%\"/></td>\r\n<td style=\"width: 40%;padding: 5px;\"><img src=\"/media/staticpages/hebergements_maison_d_hotes.jpg\" style=\"width:100%\"/></td>\r\n</tr>\r\n<tr>\r\n<td style=\"text-align:center;\"><a href=\"#formule_ecogite\">Écogite</a></td>\r\n<td style=\"text-align:center;\"><a href=\"#formule_maison_dhotes\">Maison d'hôtes</a></td>\r\n</tr>\r\n</table>\r\n\r\n<p>\r\nLes réservations s’effectuent en ligne.<br />\r\nDes arrhes correspondant à 20% du montant du séjour vous sont demandées. La réservation est effective à encaissement de la somme.<br />\r\nAnnulation : il est possible d’annuler votre réservation jusqu’à 48 heures avant votre date d’arrivée prévue. Dans ce cas, les arrhes vous seront remboursées. A moins de 48 heures, aucun remboursement n’est effectué.\r\n</p>\r\n\r\n<h3>Où manger ?</h3>\r\n\r\n<p>En formule Ecogîte, une cuisine vous permet de préparer vous-même vos repas par exemple avec les produits de nos vergers.</p>\r\n\r\n<p>En formule Maison d’hôtes, les repas peuvent être pris avec la famille, moyennant un supplément.</p>\r\n\r\n<p>Quel que soit votre hébergement, vous avez aussi la possibilité de venir découvrir nos recettes locales au restaurant des Vergers avec chaque jour un menu différent.</p>\r\n\r\n<table>\r\n<tr>\r\n<th>Tarifs du restaurant</th>\r\n<th>Adulte</th>\r\n<th>Enfant (4 – 12 ans)</th>\r\n</tr>\r\n<tr>\r\n<td>\r\nPetit déjeuner<br />\r\nJus de fruits frais, pain, boisson chaude, miel et confitures\r\n</td>\r\n<td>1 500 FCFA</td>\r\n<td>1 000 FCFA</td>\r\n</tr>\r\n<tr>\r\n<td>\r\nDéjeuner ou dîner<br />\r\nMenu complet\r\n</td>\r\n<td>2 500 FCFA</td>\r\n<td>1 500 FCFA</td>\r\n</tr>\r\n</table>\r\n\r\n\r\n\r\n<h3 id=\"formule_ecogite\">FORMULE « ECOGITE »</h3>\r\n\r\n<h4>Présentation</h4>\r\n<p>\r\n2 écogîtes sont ouverts.<br />\r\nNos écogîtes sont situés dans les clairières des vergers de Tayap à deux pas des sites spéléologiques et de la colline du Picatharte. Des chemins naturels vous mèneront vers ce panorama magnifique.<br />\r\nCes cases ont été conçues pour s’intégrer de manière harmonieuse dans la nature et avoir un impact négatif réduit sur l’écosystème local. Leur empreinte écologique est limitée grâce à l’utilisation de matériaux locaux pour leur construction (terre et bois) et pour leur aménagement intérieur (bois et rotin). Pour leur fonctionnement, une source d’énergie renouvelable est mise en œuvre (panneaux solaires), les eaux de pluie sont récupérées et les déchets sont recyclés (bouteilles en verre utilisées dans la décoration intérieure).<br />\r\nLes déchets agricoles de l’exploitation des vergers produisent du biogaz utilisé par les cuisines du restaurant.\r\n</p>\r\n\r\n<h4>Description détaillée d’un écogîte</h4>\r\n<p>\r\nCase indépendante, pour 2 personnes<br />\r\n1 chambre avec 1 lit double (ou 2 lits jumeaux), possibilité de matelas pour 2 personnes supplémentaires<br />\r\nSalle  à manger <br />\r\nCoin cuisine équipé (cuisinière, vaisselles)<br />\r\nSalle de bain avec douche, WC<br />\r\nLinge de maison, serviettes et draps, fournis<br />\r\nTéléphone (communications à votre charge)<br />\r\nAccès gratuit à Internet\r\n</p>\r\n\r\n<h4>Tarifs</h4>\r\n<p>\r\n10 000 FCFA le gîte/nuit  <br />\r\nSupplément matelas pour 2 personnes : 5 000 FCFA/nuit/matelas\r\n</p>\r\n\r\n\r\n<h3 id=\"formule_maison_dhotes\">FORMULE « MAISON D’HOTES »</h3>\r\n\r\n<h4>Présentation</h4>\r\n<p>\r\n4 familles du village vous proposent des chambres d’hôtes. Elles vous ouvrent la porte de leur maison et vous réservent un accueil chaleureux. Une occasion unique de partager la culture de la communauté Bassa. <br />\r\nToutes les activités écotouristiques des Vergers Ecologiques de Tayap sont proches et facilement accessibles.\r\n</p>\r\n\r\n<h4>Description détaillée d’une chambre d’hôte</h4>\r\n<p>\r\nChambre avec un lit double<br />\r\nSalle de bain et WC de la maison<br />\r\nTéléphone (communications à votre charge)<br />\r\n</p>\r\n\r\n<h4>Tarifs</h4>\r\n<p>\r\nHébergement simple : 2 500 FCFA/nuit/personne<br />\r\nHébergement et repas : 6 500 FCFA/nuit/personne\r\n</p>\r\n",
    "enable_comments": false,
    "url": "/hebergements/",
    "sites": [
      1
    ],
    "title": "Hébergements",
    "template_name": "",
    "registration_required": false
  },
  "pk": 5,
  "model": "flatpages.flatpage"
}
]
