[
{
  "pk": 1,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p>\r\n<strong>Agriculteurs professionnels du Cameroun, AGRIPO</strong> est un outil de développement collectif créé par la communauté de Tayap. La démarche a pris la forme légale d’un Groupe d’Initiative Commune le 18 janvier 2010. Elle est devenue une coopérative d’appui au développement communautaire depuis le 19 février 2013. Son siège est situé au village de Tayap au Cameroun. Son but est de favoriser le développement rural en assurant à titre expérimental le développement intégré d’un village africain (Tayap) par un appui technique et humain dans le domaine agricole et des filières économiques porteuses en milieu rural tout en menant des actions sociales et environnementales.\r\n</p>\r\n<p>\r\nLes principaux axes d'action sont :\r\n<ul>\r\n<li>Développement communautaire intégré (aménagement du territoire, planification locale, développement durable holistique)</li>\r\n<li>Développement local d’une économie verte performante (développement d’une diversité d’activités génératrices de revenus)</li>\r\n<li>Développement décentralisé des infrastructures de base (eau, énergie, habitat).</li>\r\n</ul>\r\n</p>\r\n<p>\r\nDans un premier temps, une quinzaine d’agriculteurs se sont engagés pour la professionnalisation de l’agriculture autour du programme de développement intégré « <strong>Les Vergers Écologiques de Tayap</strong> » . <br />\r\nLe groupe fonctionne grâce à la motivation et à la contribution de ses membres (main d’œuvre et financement) et grâce à l’aide précieuse d’une trentaine de bénévoles temporaires.\r\n</p>\r\n<p>\r\nPar la suite, AGRIPO souhaitant aller plus loin dans le développement du village, a pris l’initiative d’autres projets.\r\n<ul>\r\n<li><strong>Projet d’Électrification solaire (ILES)</strong> du village de Tayap visant à connecter toutes les maisons du village à un micro-réseau électrique en utilisant les prépaiements des consommations quotidiennes d’électricité par le téléphone mobile en appui à la durabilité du service communautaire d’énergie solaire des populations rurales. </li>\r\n<li><strong>Réseau décentralisé de distribution autonome de l’eau potable (RARE)</strong> en milieu rural  par la mise en place d’une plateforme de dessertes individuelles des habitations et des centres communautaires.</li>\r\n<li><strong>Programme solidaire de développement d’une économie performante de proximité (GREEN)</strong> par la mise en œuvre  d’une trentaine d’auto-entreprises rurales.</li>\r\n<li><strong>Programme de vacances solidaires</strong> qui noue des partenariats entre les universités et les communautés rirales autour d’un projet fédérateur.</li>\r\n</ul>\r\n</p>\r\n\r\n<p>\r\nGroupe d’analyse, de recherche-action et de promotion dédié au développement rural dans ses dimensions économique, social et environnemental, il dispose d’une unité éditoriale (AGRIPO Editions), dont l’objectif est de faire connaître la vie des populations rurales d’Afrique Subsaharienne. Bandes dessinées, contes, publications techniques, livres de cuisine, guides pédagogiques, magazines, applications de téléphonie mobile, jeux vidéo, …: autant de productions culturelles qui visent à faire comprendre et à agir en faveur du développement rural.\r\n</p>",
    "template_name": "",
    "enable_comments": false,
    "title": "Qui sommes nous?",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/qui-sommes-nous/"
  }
},
{
  "pk": 2,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Conditions d’entrée et de sortie au Cameroun </h3>\r\n<p>Un visa est nécessaire pour entrer au Cameroun. Il est délivré par les représentations diplomatiques du sur présentation, entre autres, d’un passeport en cours de validité ainsi que d’une lettre d’invitation ou d’une réservation, qu’AGRIPO vous fournira dès confirmation du voyage. Le visa est accordé au plus tard 3 jours à compter de la date de dépôt de la demande. <br />\r\nPour les touristes originaires de pays ne disposant pas de représentations diplomatiques, AGRIPO peut prendre des dispositions afin que des visas leur soient délivrés aux aéroports et autres postes frontières. Dans ce cas, il est impératif d’en faire la demande, au plus tard, un mois avant le départ.<br />\r\nLes voyageurs doivent être munis de leur carnet international de vaccinations à jour (notamment contre la fièvre jaune).<br />\r\nPour leur sortie du Cameroun, prévoyez le règlement de la taxe aéroportuaire d’une valeur de 10 000 FCFA (soit environ 15 euros).\r\n</p>\r\n\r\n<h3>Fuseau horaire  </h3>\r\n<p>Fuseau horaire toute l’année : GMT+ 1 heure</p>\r\n\r\n<h3>Monnaie </h3>\r\n<p>\r\nLa monnaie est le franc CFA.<br />\r\n1 euro = 655,957 francs CFA (XAF)<br />\r\nOutil de conversion : <a href=\"http://www.oanda.com/lang/fr/currency/converter/\" target=\"_blank\">http://www.oanda.com/lang/fr/currency/converter/</a><br />\r\nLes transferts monétaires sont possibles par opérations bancaires, chèques de voyage et cartes de crédit. <br />\r\nEn fonction de votre localisation, AGRIPO propose des paiements par virement bancaire sur un compte aux USA, au Canada, en Europe ou au Cameroun ainsi que des opérations de change sans frais. \r\n</p>\r\n\r\n<h3>Téléphone et Internet</h3>\r\n<p>\r\nIndicatif international (Tel/Fax) : 237+ les huit chiffres de numérotation locale. <br />\r\nToutes les chambres des écogîtes sont équipées d’un téléphone. Les frais de communication sont à votre charge. <br />\r\nL’accès à Internet est assuré par une compagnie de téléphonie mobile, il est gratuit. \r\n</p>\r\n\r\n<h3>Electricité </h3>\r\n<p>Le courant électrique est de 220 V. Les prises correspondent aux normes européennes. </p>\r\n\r\n<h3>Horaires d’ouverture des services écotouristiques à Tayap</h3>\r\n<p>Tous les services éco-touristiques sont accessibles, 7 jours/7, de 7h30 à 18h00. Une permanence est assurée pour les urgences de 18h00 à 7h30.</p>\r\n\r\n\r\n<h3>Restauration</h3>\r\n<p>Plusieurs possibilités pour savourer la cuisine africaine et les fruits tropicaux : chez l’habitant, cuisiner soi-même, restaurant avec menu journalier </p>\r\n\r\n<h3>Prises de vues photographiques </h3>\r\n<p>A Tayap, toutes les prises de vue sont libres et gratuites. </p>\r\n\r\n<h3>Climat</h3>\r\n<p>Comme dans toute la zone forestière du pays, à TAYAP, la saison sèche commence en novembre et dure jusqu’en février. Elle est suivie d’une petite saison pluvieuse entre mars et mai, puis d’une petite saison sèche entre mai et juin et d’une grosse saison de pluies d'août à fin septembre. La température moyenne y est de 26°C. Les vents y sont faibles.  </p>\r\n\r\n<h3>Informations santé</h3>\r\n<p>\r\nA l’arrivée, vous devez être à jour avec les vaccinations universelles (notamment contre la fièvre jaune) et il est recommandé de vous prémunir contre le paludisme. <br />\r\nLes hôpitaux de Yaoundé et de Douala assurent une offre de soins complète. Un médecin est installé à 8 km de la localité.<br />\r\nAGRIPO vous offre la possibilité de contracter une assurance maladie (optionnelle) pour la durée de votre séjour. \r\n</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Informations pratiques",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/informations-pratiques/"
  }
},
{
  "pk": 3,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p>\r\nLe Cameroun se situe en Afrique centrale. Il longe la baie de Biafra. Il est limitrophe avec le Nigéria, la Guinée équatoriale, le Congo, le Gabon, la République Centrafricaine et le Tchad.\r\n</p>\r\n\r\n<iframe src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d8106410.187734502!2d12.146831843750004!3d7.2170877466400505!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x10613753703e0f21%3A0x2b03c44599829b53!2sCameroun!5e0!3m2!1sfr!2sus!4v1442224825026\" width=\"100%\" height=\"250\" frameborder=\"0\" style=\"border:0\" allowfullscreen></iframe>\r\n\r\n<p>\r\nLe Cameroun comptait 22 millions d’habitants (en 2013) et plus de 180 groupes ethniques. Les plus grandes villes sont DOUALA, la capitale économique, dont la population est estimée à  plus de 2 millions d’habitants et YAOUNDE, la capitale politique du pays, qui abrite une population de plus de 1 million d’habitants. \r\n</p>\r\n\r\n<p>\r\nLe pays a été fondé en 1960, après la fusion de l'ancien Cameroun français et d’une partie du Cameroun britannique. Par conséquent, les langues officielles sont le français et l'anglais. On y parle aussi 24 des principales langues africaines.\r\n</p>\r\n\r\n<p>\r\nLe Cameroun est l’un des pays les plus variés d'Afrique en raison de son emplacement, de son climat et de sa population.  <br />\r\nUne grande diversité de reliefs : plaines côtières au sud-ouest, plateaux accidentés au centre, montagnes à l'ouest et plaines au nord. Le Mont Cameroun, la plus haute montagne en Afrique de l'Ouest sub-saharienne, est un volcan actif.<br />\r\nUne grande diversité de végétation : des savanes sur les rives du lac Tchad en passant par les forêts équatoriales au sud-est. Les forêts tropicales et leur grande variété d'arbres, recèlent une faune et une flore très riches.<br />\r\nCes caractéristiques expliquent la raison pour laquelle le pays est qualifié d’<strong>Afrique en miniature</strong>.\r\n</p>\r\n\r\n<p>\r\nDe par sa position centrale et son niveau de développement, le Cameroun joue un rôle important dans l’économie de l’Afrique centrale. Il dispose de ressources agricoles (bananes, cacao, café, coton, miel), forestières, minières (bauxite, fer, cobalt, nickel, manganèse, diamant, marbre) et pétrolières.\r\n</p>\r\n\r\n<p>\r\nPour en savoir plus :<br />\r\n<a href=\"https://www.prc.cm/fr/le-cameroun/presentation\">https://www.prc.cm/fr/le-cameroun/presentation<a><br />\r\n<a href=\"http://fr.wikipedia.org/wiki/Cameroun\">http://fr.wikipedia.org/wiki/Cameroun</a>\r\n</p>\r\n\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Cameroun",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/cameroun/"
  }
},
{
  "pk": 4,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Tayap au Cameroun</h3>\r\n<p>\r\nLe village de Tayap est situé à 86 km de Yaoundé et à 164 km de Douala. Il s’étire le long de la piste forestière qui rejoint la voie rapide Douala-Yaoundé.<br />\r\nD'un point de vue administratif, il dépend de l'arrondissement de Ngog-mapubi, département du Nyong et Kellé, Région du Centre. \r\n</p>\r\n\r\n<h3>Se rendre à Tayap   </h3>\r\n<p>\r\nIl est facile de se rendre à Tayap. Les aéroports internationaux de Douala (à 2 heures de Tayap) et celui de Yaoundé (à 1 heure de Tayap) sont desservis par plusieurs compagnies aériennes.<br />\r\nAGRIPO loue des voitures pour relier Tayap au départ de Douala ou de Yaoundé et pour effectuer éventuellement un circuit touristique complet au Sud du Cameroun. Il est toutefois nécessaire de réserver au préalable. <br />\r\nIl est à préciser que le tracé du réseau ferroviaire Douala-Yaoundé ne dessert pas le village de Tayap. \r\n</p>\r\n\r\n<h3>Communauté de Tayap</h3>\r\n<p>\r\nLe village est partiellement recouvert de forêt équatoriale puisque l'exploitation forestière s'y est pratiquée de façon intense. Certaines essences sont déjà menacées de disparition.\r\n</p>\r\n<p>\r\nDans cet environnement vivent les Bassa, un peuple bantou qui s’est mobilisé dans la lutte pour la décolonisation. Plus de 200 personnes y vivent.\r\n</p>\r\n<p>\r\nComme leurs ancêtres, l’agriculture est  leur principale source de revenus. Ils cultivent, sur des parcelles défrichées, de la banane plantain, du manioc, des arachides, du maïs,... et deux cultures de rente : le palmier à huile et le cacao. Dans cette zone, on pratique accessoirement la chasse, la pêche et l’exploitation des produits forestiers non ligneux.\r\n</p>\r\n<p>\r\nLe long de la piste qui mène à Tayap, les habitants vous réserveront un accueil chaleureux, désireux de vous montrer leur forêt et ce qu'ils en tirent.\r\n</p>\r\n<p>\r\nDans le village, deux chapelles (catholique et protestante) coexistent. La religion chrétienne semble avoir pris le pas sur les traditions animistes bien que, de temps en temps, l'évocation de la sorcellerie ressurgit... \r\n</p>\r\n<p>\r\nComme tous les villages environnants, le village de Tayap est alimenté en eau potable par des puits et des forages. L’eau pompée est ensuite acheminée jusqu’aux sites d’utilisation.\r\n</p>\r\n<p>\r\nLe village de Tayap est partiellement électrifié par l’énergie hydro-électrique. Le site dispose d’une autonomie énergique grâce au groupe électrogène et à des panneaux solaires. \r\n</p>\r\n\r\n<h3>Saison touristique</h3>\r\n<p>La saison touristique couvre toute l'année. </p>\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Village de Tayap",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/village-de-tayap/"
  }
},
{
  "pk": 5,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Où dormir ?</h3>\r\n\r\n<p>2 formules d’hébergement s’offrent à vous pour séjourner à Tayap</p>\r\n\r\n<table style=\"width:100%;\">\r\n<tr>\r\n<td style=\"width: 60%;padding: 5px;\"><img src=\"/media/staticpages/hebergements_ecogite.jpg\" style=\"width:100%\"/></td>\r\n<td style=\"width: 40%;padding: 5px;\"><img src=\"/media/staticpages/hebergements_maison_d_hotes.jpg\" style=\"width:100%\"/></td>\r\n</tr>\r\n<tr>\r\n<td style=\"text-align:center;\"><a href=\"#formule_ecogite\">Écogite</a></td>\r\n<td style=\"text-align:center;\"><a href=\"#formule_maison_dhotes\">Maison d'hôtes</a></td>\r\n</tr>\r\n</table>\r\n\r\n<p>\r\nLes réservations s’effectuent en ligne.<br />\r\nDes arrhes correspondant à 20% du montant du séjour vous sont demandées. La réservation est effective à encaissement de la somme.<br />\r\nAnnulation : il est possible d’annuler votre réservation jusqu’à 48 heures avant votre date d’arrivée prévue. Dans ce cas, les arrhes vous seront remboursées. A moins de 48 heures, aucun remboursement n’est effectué.\r\n</p>\r\n\r\n<h3>Où manger ?</h3>\r\n\r\n<p>En formule Ecogîte, une cuisine vous permet de préparer vous-même vos repas par exemple avec les produits de nos vergers.</p>\r\n\r\n<p>En formule Maison d’hôtes, les repas peuvent être pris avec la famille, moyennant un supplément.</p>\r\n\r\n<p>Quel que soit votre hébergement, vous avez aussi la possibilité de venir découvrir nos recettes locales au restaurant des Vergers avec chaque jour un menu différent.</p>\r\n\r\n<table>\r\n<tr>\r\n<th>Tarifs du restaurant</th>\r\n<th>Adulte</th>\r\n<th>Enfant (4 – 12 ans)</th>\r\n</tr>\r\n<tr>\r\n<td>\r\nPetit déjeuner<br />\r\nJus de fruits frais, pain, boisson chaude, miel et confitures\r\n</td>\r\n<td>1 500 FCFA</td>\r\n<td>1 000 FCFA</td>\r\n</tr>\r\n<tr>\r\n<td>\r\nDéjeuner ou dîner<br />\r\nMenu complet\r\n</td>\r\n<td>2 500 FCFA</td>\r\n<td>1 500 FCFA</td>\r\n</tr>\r\n</table>\r\n\r\n\r\n\r\n<h3 id=\"formule_ecogite\">FORMULE « ECOGITE »</h3>\r\n\r\n<h4>Présentation</h4>\r\n<p>\r\n2 écogîtes sont ouverts.<br />\r\nNos écogîtes sont situés dans les clairières des vergers de Tayap à deux pas des sites spéléologiques et de la colline du Picatharte. Des chemins naturels vous mèneront vers ce panorama magnifique.<br />\r\nCes cases ont été conçues pour s’intégrer de manière harmonieuse dans la nature et avoir un impact négatif réduit sur l’écosystème local. Leur empreinte écologique est limitée grâce à l’utilisation de matériaux locaux pour leur construction (terre et bois) et pour leur aménagement intérieur (bois et rotin). Pour leur fonctionnement, une source d’énergie renouvelable est mise en œuvre (panneaux solaires), les eaux de pluie sont récupérées et les déchets sont recyclés (bouteilles en verre utilisées dans la décoration intérieure).<br />\r\nLes déchets agricoles de l’exploitation des vergers produisent du biogaz utilisé par les cuisines du restaurant.\r\n</p>\r\n\r\n<h4>Description détaillée d’un écogîte</h4>\r\n<p>\r\nCase indépendante, pour 2 personnes<br />\r\n1 chambre avec 1 lit double (ou 2 lits jumeaux), possibilité de matelas pour 2 personnes supplémentaires<br />\r\nSalle  à manger <br />\r\nCoin cuisine équipé (cuisinière, vaisselles)<br />\r\nSalle de bain avec douche, WC<br />\r\nLinge de maison, serviettes et draps, fournis<br />\r\nTéléphone (communications à votre charge)<br />\r\nAccès gratuit à Internet\r\n</p>\r\n\r\n<h4>Tarifs</h4>\r\n<p>\r\n10 000 FCFA le gîte/nuit  <br />\r\nSupplément matelas pour 2 personnes : 5 000 FCFA/nuit/matelas\r\n</p>\r\n\r\n\r\n<h3 id=\"formule_maison_dhotes\">FORMULE « MAISON D’HOTES »</h3>\r\n\r\n<h4>Présentation</h4>\r\n<p>\r\n4 familles du village vous proposent des chambres d’hôtes. Elles vous ouvrent la porte de leur maison et vous réservent un accueil chaleureux. Une occasion unique de partager la culture de la communauté Bassa. <br />\r\nToutes les activités écotouristiques des Vergers Ecologiques de Tayap sont proches et facilement accessibles.\r\n</p>\r\n\r\n<h4>Description détaillée d’une chambre d’hôte</h4>\r\n<p>\r\nChambre avec un lit double<br />\r\nSalle de bain et WC de la maison<br />\r\nTéléphone (communications à votre charge)<br />\r\n</p>\r\n\r\n<h4>Tarifs</h4>\r\n<p>\r\nHébergement simple : 2 500 FCFA/nuit/personne<br />\r\nHébergement et repas : 6 500 FCFA/nuit/personne\r\n</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Hébergements",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/hebergements/"
  }
},
{
  "pk": 6,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p><strong>3 activités</strong> vous sont proposées pour découvrir les trésors de Tayap :</p>\r\n<ul>\r\n<li>\r\nUne immersion en forêt avec vos élèves en classes vertes (activité destinée aux enseignants et à leurs élèves) pour comprendre la forêt, ses richesses et sa fragilité, et aborder les enjeux du  développement durable … \r\n</li>\r\n<li>\r\nEn choisissant l’agrotourisme, vous découvrirez comment les agriculteurs ont développé une agriculture durable respectueuse de l’environnement, les savoir-faire de la communauté et les produits de leurs exploitations… \r\n</li>\r\n<li>\r\nL’occasion est unique et relève du privilège ! Partez sur le sentier des grottes pour observer le lieu de vie préservé du Picatharte chauve et toutes les curiosités naturelles environnantes…\r\n</li>\r\n</ul>\r\n\r\n<table style=\"width:100%; text-align:center;\">\r\n<tr>\r\n<td style=\"width: 33%;padding: 5px;\"><a href=\"/service-classes-vertes/\"><img src=\"/media/staticpages/services_classes_vertes.jpg\" style=\"width:100%\"/></a></td>\r\n<td style=\"width: 33%;padding: 5px;\"><a href=\"/service-agrotourisme/\"><img src=\"/media/staticpages/services_agrotourisme.jpg\" style=\"width:100%\"/></a></td>\r\n<td style=\"width: 33%;padding: 5px;\"><a href=\"/service-sentier-des-grottes/\"><img src=\"/media/staticpages/services_sentier_des_grottes.jpg\" style=\"width:100%\"/></a></td>\r\n</tr>\r\n<tr>\r\n<td><a href=\"/service-classes-vertes/\">Classes vertes</a></td>\r\n<td><a href=\"/service-agrotourisme/\">Agrotourisme</a></td>\r\n<td><a href=\"/service-sentier-des-grottes/\">Sentier des grottes</a></td>\r\n</tr>\r\n</table>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Services",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/services/"
  }
},
{
  "pk": 7,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p>\r\nLes classes vertes sont un véritable <strong>programme pédagogique</strong> conçu par AGRIPO. Le but est de sensibiliser les plus jeunes à leur environnement et aux enjeux du développement durable. Les réalisations des « Vergers Ecologiques de Tayap » servent de support et de démonstration.\r\n</p>\r\n\r\n<p>\r\nLes classes vertes s’adressent aux classes des cycles du primaire : CP, CE, CM.\r\n</p>\r\n\r\n<p>\r\nAGRIPO propose aux enseignants : \r\n<ul>\r\n<li>un livret pédagogique : cours, activités et évaluation</li>\r\n<li>du matériel pédagogique de connaissance de la forêt tropicale</li>\r\n<li>une série de 2 bandes dessinées</li>\r\n</ul>\r\n</p>\r\n\r\n<p>\r\nLa démarche pédagogique est structurée en modules d’apprentissage (3 modules par niveau). Le contenu est conçu pour assurer une progression des connaissances d’un module à l’autre et d’un cycle à l’autre.<br />\r\nLes objectifs pédagogiques du Programme de formation des écoles sont également pris en compte (développer des compétences disciplinaires et transversales, pratiquer l’interdisciplinarité).\r\n</p>\r\n<p>\r\nLa méthode pédagogique est basée sur \r\n<ul>\r\n<li>une approche sensorielle de la forêt pour connaître la biodiversité, les menaces, la fragilité</li>\r\n<li>une démarche participative pour guider la réflexion vers les enjeux du développement durable</li>\r\n<li>la visite des réalisations des VET pour fournir des pistes de réponse à la question : alors, comment faire ?</li>\r\n</ul>\r\n</p>\r\n\r\n<p>\r\n<strong>L’activité pédagogique des classes vertes</strong> comprend : \r\n<ul>\r\n<li>Fourniture du livret pédagogique</li>\r\n<li>Matériel support</li>\r\n<li>Sortie en forêt</li>\r\n<li>Visite des Vergers Ecologiques de Tayap</li>\r\n<li>Collation</li>\r\n</ul>\r\n</p>\r\n<p>Durée : 1 journée (sur le terrain)</p>\r\n<p>Public : enseignants et élèves (6-11 ans) </p>\r\n\r\n<p>Prix : 100 000 FCFA/classe de 20 élèves </p>\r\n\r\n<div style=\"text-align: center\">\r\n    <img src=\"/media/staticpages/services_classes_vertes.jpg\" style=\"max-width: 80%\"/>\r\n</div>",
    "template_name": "",
    "enable_comments": false,
    "title": "Classes vertes",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/service-classes-vertes/"
  }
},
{
  "pk": 8,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p>Les agriculteurs de Tayap vous accueillent dans leurs exploitations pour vous faire découvrir leur mode de vie, les techniques culturales et leurs produits.</p>\r\n\r\n<img src=\"/media/staticpages/services_agrotourisme2.jpg\" style=\"width: 50%; float:right;max-width: 200px;\"/>\r\n\r\n<p>\r\nL’activité agrotouristique comprend : \r\n<ul>\r\n<li>Visite guidée d’une exploitation avec l’agriculteur</li>\r\n<li>Cultures proposées : cacao, palmier à huile, produits forestiers non ligneux, cultures vivrières</li>\r\n<li>Dégustation des produits </li>\r\n<li>Possibilité d’achat des produits sur le site </li>\r\n</ul>\r\n</p>\r\n<p>Durée : 1 journée</p>\r\n<p>Tous publics</p>\r\n\r\n<p>Prix : 10 000 FCFA/personne</p>\r\n\r\n\r\nRéservez en ligne\r\n\r\n\r\n\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Agrotourisme",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/service-agrotourisme/"
  }
},
{
  "pk": 9,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Le trésor de Tayap</h3>\r\n<img src=\"/media/staticpages/services_sentier_des_grottes3.jpg\" style=\"width: 175px; max-width: 25%; float:right;\"/>\r\n<p>\r\nSur une colline qui culmine à 544 m d’altitude, un îlot de 3 ha de forêts naturelles, de rochers et de grottes, a été conservé afin de préserver l’habitat d’un oiseau endémique menacé, le Picatharte chauve. <br />\r\nC’est une espèce inscrite à l'annexe I de la Convention sur le commerce international des espèces de faune et de flore (CITES) et sur la liste rouge des espèces vulnérables de l’Union internationale pour la Conservation de la Nature (UICN).<br />\r\nLe picatharte vit en Afrique centrale (sud-est du Nigéria, Cameroun, Guinée-Equatoriale, Gabon). <br />\r\nEspèce rupicole, il fréquente les terrains rocheux des forêts tropicales humides ou des massifs montagneux, jusqu'à 1 200 mètres d'altitude. L'espèce est réputée extrêmement sédentaire. Elle semble ne pas s’éloigner au cours de l'année, de quelques centaines de mètres du site de reproduction. Grottes et rochers servent de site de nidification. Les oiseaux construisent leur gros nid de terre à l'abri d'une paroi rocheuse ou sous le porche des cavernes.\r\n</p>\r\n<p>\r\nSur le site de Tayap, <strong>un sentier écotouristique</strong> a été aménagé pour permettre aux visiteurs de pénétrer l’habitat préservé du Picatharte sans le déranger. <strong>Une occasion unique et privilégiée</strong> d’approcher cette espèce rare et menacée.\r\n</p>\r\n\r\n<h3>L’excursion des grottes est une visite guidée </h3>\r\n<img src=\"/media/staticpages/services_sentier_des_grottes2.jpg\" style=\"width: 175px; max-width: 25%; float:right;\"/>\r\n<p>\r\nElle permet d’observer : \r\n<ul>\r\n<li>des nids de Picatharte chauve et peut-être l’oiseau …</li>\r\n<li>l’avifaune locale</li>\r\n<li>des colonies de chauve-souris </li>\r\n<li>des espèces d’arbres rares : Bubinga, Doussier…</li>\r\n<li>le spectacle insolite de rochers aux formes étonnantes</li>\r\n<li>des curiosités naturelles tel cet immense arbre suspendu ou encore  une rivière souterraine</li>\r\n<li>des grottes (on en dénombre pas moins de 22), certaines cavités ont des dimensions impressionnantes (80 à 100 m de haut)</li>\r\n<li>une grotte ayant servi de refuge aux maquisards pendant la lutte pour l’indépendance du Cameroun, contient des vestiges et objets usuels </li>\r\n</ul>\r\n</p>\r\n<p>Durée : 1 journée (environ 3 heures de marche)</p>\r\n<p>Tous publics (être en bonne condition physique)</p>\r\n<p>Equipement spécial nécessaire </p>\r\n\r\n<p>Prix : 10 000 FCFA/personne</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Sentier des grottes",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/service-sentier-des-grottes/"
  }
},
{
  "pk": 10,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Les vergers</h3>\r\n<p>\r\n20 hectares de vergers agro-forestiers sont d’ores et déjà plantés. Ils sont tous exploités en agriculture biologique. Les vergers permettent de commercialiser une vingtaine de produits :\r\n</p>\r\n\r\n<table>\r\n<tr>\r\n<td>\r\n<ul>\r\n<li>Arbre à ail ou hiomi (Scorodophleus zenkeri) </li>\r\n<li>Avocat</li>\r\n<li>Bananes plantains</li>\r\n<li>Bitter-cola (Garcinia cola)</li>\r\n<li>Cacao</li>\r\n<li>Cassimanga ou pommes cythères</li>\r\n<li>Citrons</li>\r\n<li>Huile de moabi</li>\r\n<li>Huile de palme</li>\r\n<li>Huile de palmiste</li>\r\n<li>Macabo</li>\r\n</td>\r\n<td>\r\n<ul>\r\n<li>Mandarines</li>\r\n<li>Mangues sauvages</li>\r\n<li>Manioc</li>\r\n<li>Mbongo (Aframomum sp.)</li>\r\n<li>Noix de coco</li>\r\n<li>Noix de kola</li>\r\n<li>Okok</li>\r\n<li>Oranges</li>\r\n<li>Pamplemousses</li>\r\n<li>Safou</li>\r\n</ul>\r\n</td>\r\n</tr>\r\n</table>\r\n\r\n<h3>Les plants forestiers</h3>\r\n<p>En parallèle aux vergers, pour lutter contre la déforestation, nous produisons des plants d’arbres forestiers destinés à restaurer les jachères. Ils sont produits en pépinière et proposés gratuitement aux agriculteurs de Tayap. Ils sont vendus à tarif attractif aux personnes extérieures au village.</p>\r\n\r\n<h3>Les semences</h3>\r\n<p>\r\nUn champ semencier de 2 ha est opérationnel. Il permettra d’augmenter encore la superficie de terres agricoles restaurées. Les semences produites sont fournies gratuitement.\r\nTous nos produits sont vendus en ligne (lien vers page achat en ligne) et sur place (sur rendez-vous, contact).<br />\r\nIls constituent une source permanente de revenus pour la communauté.\r\n</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Nos plantations",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/nos-plantations/"
  }
},
{
  "pk": 11,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<h3>Galeries photos</h3>\r\n\r\n<table style=\"width:100%; text-align:center;\">\r\n<tr>\r\n<td style=\"width: 33%;padding: 5px;\">\r\n<a href=\"/photos-agroforesterie/\">\r\n<img src=\"/media/staticpages/photos_agroforesterie.jpg\" style=\"max-width:100%\"/>\r\n</a>\r\n</td>\r\n<td style=\"width: 33%;padding: 5px;\">\r\n<a href=\"/photos-ecotourisme/\">\r\n<img src=\"/media/staticpages/photos_ecotourisme.jpg\" style=\"max-width:100%\"/>\r\n</a>\r\n</td>\r\n<td style=\"width: 33%;padding: 5px;\">\r\n<a href=\"/photos-microfinance-solidaire/\">\r\n<img src=\"/media/staticpages/photos_microfinance.jpg\" style=\"max-width:100%\"/>\r\n</a>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<a href=\"/photos-agroforesterie/\">Agroforesterie</a>\r\n</td>\r\n<td>\r\n<a href=\"/photos-ecotourisme/\">Écotourisme</a>\r\n</td>\r\n<td>\r\n<a href=\"/photos-microfinance-solidaire/\">Microfinance solidaire</a>\r\n</td>\r\n</tr>\r\n</table>\r\n\r\n\r\n<h3>Web documentaire</h3>\r\n<img src=\"/media/staticpages/photos_webdoc.jpg\" style=\"float:left;padding: 5px;\"/>\r\n<p>\r\nDivisé en trois chapitres intitulés « Réagir – construire - enraciner », le webdocumentaire revient sur la démarche d'Agripo depuis la genèse du projet des éco-vergers jusqu’aux dernières actions en cours d’élaboration. Le webdocumentaire, se présente sous la forme de trois vidéos principales replaçant l'initiative des Vergers Eco-touristiques de Tayap dans le contexte social, culturel et écologique du Cameroun. Durant la lecture des vidéos, des « focus » complémentaires permettent de mieux éclairer le propos, ou proposer des informations complémentaires -\r\n</p>\r\n\r\n<h3>Vidéo ILES</h3>\r\n<iframe width=\"252\" height=\"189\" src=\"https://www.youtube.com/embed/mnWhXn4HqaI\" frameborder=\"0\" allowfullscreen style=\"float:left;padding: 5px;\"></iframe>\r\n<p><strong>Initiative Locale d’Electrification Solaire (ILES)</strong></p>\r\n<p>Comme plusieurs communautés rurales, les habitants de Tayap vivent dans un cadre préservé. Mais il manque quelque chose d’essentiel : l’électricité. C’est pourquoi, AGRIPO est porteuse du projet « ILES » pour la promotion de l’électrification solaire des localités rurales.  La lutte contre l’exode rural, la diversification des activités, la modernisation des communications, la mise en place d’un réseau d’eau potable, l’éclairage, la réfrigération, la création d’emplois ruraux, et l’utilisation d’énergie renouvelable sont au cœur de ce projet en marche.<br />\r\nEtes-vous intéressés ? Nous vous invitons à nous contacter !\r\n</p>\r\n\r\n<h3>Jeux vidéo</h3>\r\n\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Photos et vidéos",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/photos-et-videos/"
  }
},
{
  "pk": 12,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p><a href=\"/photos-et-videos/\">Retour</a></p>\r\n<p>Photos en attente</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Photos / Agroforesterie",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/photos-agroforesterie/"
  }
},
{
  "pk": 13,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p><a href=\"/photos-et-videos/\">Retour</a></p>\r\n<p>Photos en attente</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Photos / Écotourisme",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/photos-ecotourisme/"
  }
},
{
  "pk": 14,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<p><a href=\"/photos-et-videos/\">Retour</a></p>\r\n<p>Photos en attente</p>\r\n",
    "template_name": "",
    "enable_comments": false,
    "title": "Photos / Microfinance Solidaire",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/photos-microfinance-solidaire/"
  }
},
{
  "pk": 15,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<style>\r\n#ressources_doc td{\r\npadding: 5px;\r\npadding-bottom: 40px;\r\n}\r\n</style>\r\n<table id=\"ressources_doc\">\r\n<tr>\r\n<td>\r\n<img src=\"/media/staticpages/ressources_monographie.jpg\"/>\r\n</td>\r\n<td>\r\n<p><strong>Monographie du village de Tayap - 2014</strong></p>\r\n<p>Cela n’avait jamais été fait ! AGRIPO a compilé les informations disponibles sur le village de Tayap de la manière la plus exhaustive possible. Les éléments descriptifs du milieu physique sont rassemblés : géographie, climatologie, géologie, hydrographie… Le milieu humain : l’organisation administrative, la population, les activités économiques et pour le chapitre « Histoire », la mémoire des anciens du village a été sollicitée car cela n’était écrit nulle part. Ils nous racontent la lutte anticoloniale, l’origine du village et ses coutumes.<br />\r\nLe portait de Tayap est illustré de photos et de cartes.\r\n</p>\r\n<a href=\"/media/staticpages/monographie_de_tayap.pdf\" target=\"_blank\">Télécharger</a>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td>\r\n\r\n</td>\r\n<td>\r\n<p><strong>Les vergers écologiques, un modèle d’agriculture climato-intelligente pour un développement innovant : retour d’expérience d’une résilience communautaire en Afrique centrale</strong></p>\r\n<p>\r\nCet ouvrage partage les informations sur le cheminement et les efforts mis en place par la petite communauté de Tayap au Cameroun, pour trouver un mode de fonctionnement durable et résilient par la mise en place d'un modèle d'agriculture au développement innovant. \r\n</p>\r\nTélécharger\r\n</td>\r\n</tr>\r\n<tr>\r\n<td>\r\n\r\n</td>\r\n<td>\r\n<p><strong>Diversification des revenus en milieu rural : les populations de Tayap se lancent, pourquoi pas vous ?</strong></p>\r\n<p>Présentation des perspectives de développement des activités génératrices de revenus impulsées par une microfinance rurale\r\n</p>\r\nTélécharger\r\n</td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<img src=\"/media/staticpages/ressources_monlivre.jpg\"/>\r\n</td>\r\n<td>\r\n<p><strong>Cours pédagogique</strong></p>\r\n<p>\r\nLa forêt, un milieu de vie\r\n</p>\r\nTélécharger\r\n</td>\r\n</tr>\r\n</table>",
    "template_name": "",
    "enable_comments": false,
    "title": "Ressources documentaires",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/ressources-documentaires/"
  }
},
{
  "pk": 16,
  "model": "flatpages.flatpage",
  "fields": {
    "content": "<style>\r\n#mag_press td{\r\npadding: 5px;\r\npadding-bottom: 40px;\r\n}\r\n</style>\r\n<table id=\"mag_press\">\r\n<tr>\r\n<td>\r\n\r\n</td>\r\n<td>\r\n<p><strong>Magazine \"TAYAP\" n°1</strong></p>\r\n<p>Titre : Développement Durable</p>\r\n<p>Parution : Décembre 2015</p>\r\n<p>Contenu : Retrouvez des personnalités attachées aux ruralités africaines. Pour ce numéro, une personnalité internationale a répondu à nos questions !</p>\r\n<p>Nos  équipes vous font découvrir quelques-unes des curiosités de notre site touristique. Vous vous rendrez également dans nos exploitations agricoles pour une visite avec des guides passionnés…<br />\r\nTAYAP, c’est aussi une mine d’astuces pour la vie quotidienne, des conseils mode et beauté. Comment soigner avec les plantes ? Comment composer un menu complet typiquement africain ? Toutes les réponses sont dans TAYAP ! </p>\r\n<p>Télécharger la version numérique</p>\r\n<p>Autofinancer votre version imprimée</p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<img src=\"/media/staticpages/mag_presse_dossier_presse.jpg\"/>\r\n</td>\r\n<td>\r\n<p><strong>Dossier de presse –2015</strong></p>\r\n<p>\r\nNotre dynamisme et notre détermination se sont construits pour faire face au contexte de crise généralisée aux effets dévastateurs qui ont un impact indéniable sur les populations du Cameroun – changement climatique, crise économique, énergétique,…\r\n</p>\r\n<p><a href=\"/media/staticpages/dossier_de_presse-agripo.pdf\" target=\"_blank\">Télécharger</a></p>\r\n</td>\r\n</tr>\r\n\r\n<tr>\r\n<td>\r\n<img src=\"/media/staticpages/mag_presse_medias.jpg\"/>\r\n</td>\r\n<td>\r\n<p><strong>Revue de presse –2015</strong></p>\r\n<p>\r\nLes médias parlent de nous...\r\n</p>\r\nTélécharger\r\n</td>\r\n</tr>\r\n</table>",
    "template_name": "",
    "enable_comments": false,
    "title": "Magazines et Presse",
    "sites": [
      1
    ],
    "registration_required": false,
    "url": "/magazines-et-presse/"
  }
}
]
