[
{
  "pk": 1,
  "fields": {
    "template_name": "",
    "content": "<p>\r\n<strong>Agriculteurs professionnels du Cameroun, AGRIPO</strong> est un outil de développement collectif créé par la communauté de Tayap. La démarche a pris la forme légale d’un Groupe d’Initiative Commune le 18 janvier 2010. Elle est devenue une coopérative d’appui au développement communautaire depuis le 19 février 2013. Son siège est situé au village de Tayap au Cameroun. Son but est de favoriser le développement rural en assurant à titre expérimental le développement intégré d’un village africain (Tayap) par un appui technique et humain dans le domaine agricole et des filières économiques porteuses en milieu rural tout en menant des actions sociales et environnementales.\r\n</p>\r\n<p>\r\nLes principaux axes d'action sont :\r\n<ul>\r\n<li>Développement communautaire intégré (aménagement du territoire, planification locale, développement durable holistique)</li>\r\n<li>Développement local d’une économie verte performante (développement d’une diversité d’activités génératrices de revenus)</li>\r\n<li>Développement décentralisé des infrastructures de base (eau, énergie, habitat).</li>\r\n</ul>\r\n</p>\r\n<p>\r\nDans un premier temps, une quinzaine d’agriculteurs se sont engagés pour la professionnalisation de l’agriculture autour du programme de développement intégré « <strong>Les Vergers Écologiques de Tayap</strong> » . <br />\r\nLe groupe fonctionne grâce à la motivation et à la contribution de ses membres (main d’œuvre et financement) et grâce à l’aide précieuse d’une trentaine de bénévoles temporaires.\r\n</p>\r\n<p>\r\nPar la suite, AGRIPO souhaitant aller plus loin dans le développement du village, a pris l’initiative d’autres projets.\r\n<ul>\r\n<li><strong>Projet d’Électrification solaire (ILES)</strong> du village de Tayap visant à connecter toutes les maisons du village à un micro-réseau électrique en utilisant les prépaiements des consommations quotidiennes d’électricité par le téléphone mobile en appui à la durabilité du service communautaire d’énergie solaire des populations rurales. </li>\r\n<li><strong>Réseau décentralisé de distribution autonome de l’eau potable (RARE)</strong> en milieu rural  par la mise en place d’une plateforme de dessertes individuelles des habitations et des centres communautaires.</li>\r\n<li><strong>Programme solidaire de développement d’une économie performante de proximité (GREEN)</strong> par la mise en œuvre  d’une trentaine d’auto-entreprises rurales.</li>\r\n<li><strong>Programme de vacances solidaires</strong> qui noue des partenariats entre les universités et les communautés rirales autour d’un projet fédérateur.</li>\r\n</ul>\r\n</p>\r\n\r\n<p>\r\nGroupe d’analyse, de recherche-action et de promotion dédié au développement rural dans ses dimensions économique, social et environnemental, il dispose d’une unité éditoriale (AGRIPO Editions), dont l’objectif est de faire connaître la vie des populations rurales d’Afrique Subsaharienne. Bandes dessinées, contes, publications techniques, livres de cuisine, guides pédagogiques, magazines, applications de téléphonie mobile, jeux vidéo, …: autant de productions culturelles qui visent à faire comprendre et à agir en faveur du développement rural.\r\n</p>",
    "sites": [
      1
    ],
    "url": "/qui-sommes-nous/",
    "title": "Qui sommes nous?",
    "registration_required": false,
    "enable_comments": false
  },
  "model": "flatpages.flatpage"
}
]
